/* No comment provided by engineer. */
"%@ ran away!" = "%@ ran away!";

/* 真的要清除？ */
"Are you sure?" = "Are you sure?";

/* 返回
   退出 */
"Back" = "Back";

/* 退出 */
"back" = "back";

/* 简介 */
"Briefs" = "Briefs";

/* 清空 */
"clear" = "clear";

/* 确认 */
"Confirm" = "Confirm";

/* 逃跑 */
"Flee" = "Flee";

/* 游戏中心 */
"Game Center" = "Game Center";

/* 帮助 */
"HELP" = "HELP";

/* 帮助 */
"Help" = "Help";

/* 所有战绩都会被删掉！ */
"It will clear all the records!" = "It will clear all the records!";

/* 战败 */
"Lose" = "Lose";

/* 昵称 */
"Name:" = "Name:";

/* 否 */
"NO" = "NO";

/* No comment provided by engineer. */
"OK" = "OK";

/* 操作 */
"Operate" = "Operate";

/* 战绩 */
"Record" = "Record";

/* 重玩 */
"restart" = "restart";

/* 设置 */
"SETTING" = "SETTING";

/* 设置 */
"Settings" = "Settings";

/* 音效 */
"Sound" = "Sound";

/* 音效 */
"sound" = "sound";

/* 无名氏 */
"unKnown" = "unKnown";

/* 振动 */
"Vibration" = "Vibration";

/* 振动 */
"vibration" = "vibration";

/* No comment provided by engineer. */
"waiting" = "waiting";

/* 胜利 */
"Win" = "Win";

/* 是 */
"YES" = "YES";

/* No comment provided by engineer. */
"You won!" = "You won!";

/* 蓝牙游戏 */
"蓝牙对战" = "蓝牙对战";

"defeated %@!" = "defeated %@!";

"%@ defeated you!" = "%@ defeated you!";

"you ran away!" = "you ran away!";

"Contratulations!" = "Contratulations!";

"you win!" = "you win!";

"What a pity!" = "What a pity!";

"you lose!" = "you lose!";

"Me" = "Me";